/* Click to record shortcut */
"Click to record shortcut" = "Preme para gravares un atallo";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Caderno %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Espazo";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "A combinación de teclas %@ non se pode empregar!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "A combinación de teclas \"%1$@\" non se pode empregar por %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "A combinación de teclas \"%@\" non se pode empregar porque xa é usada polo sistema. (Se desexas realmente usar esta combinación de teclas, terás que desactivala no panel Teclado e rato das Preferencias do Sistema.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinación de teclas \"%1$@\" non pode ser usada porque xa é utilizada na opción do menú \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Introduce o atallo";

/* Use old shortcut */
"Use old shortcut" = "Usa o atallo antigo";
